import React from 'react';
import '../css/Data.scss';

const Data = () => {
     return (
         <div className="Data">
            Data 입니다.
            지금은 글 작성 중입니다.
            저는 이렇게 해서 풀었습니다.

             저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
            저는 이렇게 해서 풀었습니다.
            저는 이렇게 해서 풀었습니다.
            저는 이렇게 해서 풀었습니다.
            저는 이렇게 해서 풀었습니다.
            저는 이렇게 해서 풀었습니다.
            저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
            저는 이렇게 해서 풀었습니다.
            저는 이렇게 해서 풀었습니다.
            저는 이렇게 해서 풀었습니다.
            저는 이렇게 해서 풀었습니다.
            저는 이렇게 해서 풀었습니다.
            저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
            저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
            저는 이렇게 해서 풀었습니다.
            저는 이렇게 해서 풀었습니다.
            저는 이렇게 해서 풀었습니다.
            저는 이렇게 해서 풀었습니다.
            저는 이렇게 해서 풀었습니다.
            저는 이렇게 해서 풀었습니다.
            저는 이렇게 해서 풀었습니다.
            저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
            저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
            저는 이렇게 해서 풀었습니다.
            저는 이렇게 해서 풀었습니다.
            저는 이렇게 해서 풀었습니다.
            저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
            저는 이렇게 해서 풀었습니다.
            저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
            저는 이렇게 해서 풀었습니다.
            저는 이렇게 해서 풀었습니다.
            저는 이렇게 해서 풀었습니다.
            저는 이렇게 해서 풀었습니다.
            저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
            저는 이렇게 해서 풀었습니다.
            저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
            저는 이렇게 해서 풀었습니다.
            저는 이렇게 해서 풀었습니다.
            저는 이렇게 해서 풀었습니다.
            저는 이렇게 해서 풀었습니다.
            저는 이렇게 해서 풀었습니다.
            저는 이렇게 해서 풀었습니다.
            저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
            저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.
             저는 이렇게 해서 풀었습니다.v
         </div>
     );
}

export default Data;