import React from 'react';

const main_content = () => {
    return (
        <div className="main_content">
            게시물 내용입니다.<br />
            게시물 내용이랬죠? <br />
            네네<br />
            게시물 내용입니다.<br />
            게시물 내용이랬죠? <br />
            네네<br />
            게시물 내용입니다.<br />
            게시물 내용이랬죠? <br />
            네네<br />
            게시물 내용입니다.<br />
            게시물 내용이랬죠? <br />
            네네<br />
            게시물 내용입니다.<br />
            게시물 내용이랬죠? <br />
            네네<br />
            게시물 내용입니다.<br />
            게시물 내용이랬죠? <br />
            네네<br />
            게시물 내용입니다.<br />
            게시물 내용이랬죠? <br />
            네네<br />

            게시물 내용입니다.<br />
            게시물 내용이랬죠? <br />
            네네<br />게시물 내용입니다.<br />
            게시물 내용이랬죠? <br />
            네네<br />게시물 내용입니다.<br />
            게시물 내용이랬죠? <br />
            네네<br />게시물 내용입니다.<br />
            게시물 내용이랬죠? <br />
            네네<br />게시물 내용입니다.<br />
            게시물 내용이랬죠? <br />
            네네<br />게시물 내용입니다.<br />
            게시물 내용이랬죠? <br />
            네네<br />게시물 내용입니다.<br />
            게시물 내용이랬죠? <br />
            네네<br />게시물 내용입니다.<br />
            게시물 내용이랬죠? <br />
            네네<br />
        </div>
    )
};

export default main_content;